/* Localized versions of Info.plist keys */

CFBundleName = "Pixen";
CFBundleGetInfoString = "Pixen 3.5, 2003-2013 — Проект Pixen. Все права сохранены";
NSHumanReadableCopyright = "2003-2013 © Проект Pixen.";
"Pixen image" = "Изображение Pixen";
"Pixen animation" = "Анимация Pixen";
"GIF image" = "Анимация GIF";
"JPEG image" = "Изображение JPEG";
"PNG image" = "Изображение PNG";
"TIFF image" = "Изображение TIFF";
"BMP image" = "Изображение BMP";
"ICO image" = "Изображение ICO";